[
    {
        "file_name": "12-em-plus.png",
        "path": "ihec_assets\\A_propos_de_l’IHEC\\12-em-plus.png",
        "description": " The image appears to be a pixel art representation of a video game character, possibly a hero or an adventurer, given the presence of what looks like a heart shape above it. The character seems to have a shield emblem on its chest and is holding a sword in one hand, suggesting they are a warrior or fighter type in a video game context. "
    },
    {
        "file_name": "DSC_1947.jpg",
        "path": "ihec_assets\\A_propos_de_l’IHEC\\DSC_1947.jpg",
        "description": " The image shows a stained glass window with a vibrant, colorful design. It appears to be from a church or religious building and features an intricate pattern and possibly religious figures or symbols within the glass panes. There's a person reflected in the glass, suggesting that the photo was taken by someone holding the camera, rather than by a wide-angle lens designed for landscape photography. "
    },
    {
        "file_name": "DSC_2005.jpg",
        "path": "ihec_assets\\A_propos_de_l’IHEC\\DSC_2005.jpg",
        "description": " The image shows a scenic view of a coastal area. In the foreground, there's a sandy beach with clear blue water and a few boats moored nearby. Beyond the beach, there's a small harbor or pier jutting out into the sea. On the right side of the photo, there is a road with some buildings visible; one appears to be a hotel. The background shows a clear blue sky with a few clouds scattered across it. There's also a hill on the left side with vegetation and what looks like houses or buildings on it. The overall setting suggests a popular tourist destination, possibly a Mediterranean coastal area given the style of the architecture and the landscape. "
    },
    {
        "file_name": "images.png",
        "path": "ihec_assets\\A_propos_de_l’IHEC\\images.png",
        "description": " The image appears to be a logo or an icon of an arrow pointing up and left. It's stylized with a curved line, possibly representing a circular motion or change of direction from horizontal to vertical. This type of symbol is often used to indicate that the content or process being described will switch directions or reverse. "
    }
]