[
    {
        "url": "https://ihec.rnu.tn/fr/ihec/histoire-de-lihec",
        "title": "A propos de l’IHEC",
        "Date de dernière mise à jour": "samedi 25 janvier 2025",
        "Nombre de vues": "9454",
        "visible_text": "UN SITE EXCEPTIONNEL\nL’IHEC dispose d’un site exceptionnel, niché sur les hauteurs de la colline sainte-Monique, à une encablure de celle de Byrsa, où en 814 av. J.-C, Didon, soeur du roi de Tyr, traça les contours de ce qui deviendra la province romaine d’Afrique (146 av. J.-C) et plus tard, dès 1960, le chef–lieu de la Présidence de la République Tunisienne.\nL’IHEC est perché sur un plateau (Plateau Bordj Djedid) surplombant les Golfes de Carthage et de Tunis d’où s’élève majestueusement le Djebel Boukornine (Montagne aux deux cornes). Campée à flanc de colline, sur la droite, en contrebas, la villa Baizeau, unique oeuvre tunisienne du grand architecte français Le Corbusier (Charles Edouard Jeanneret), réalisée entre 1928 et 1929 ( archi-mag.com ), domine de sa superbe la mer et le grand port de Radès. En phase d’être classée Patrimoine Mondial de l’UNESCO, la villa Baizeau, du nom de son propriétaire, riche industriel français, témoigne, selon les spécialistes, d’un moment important du parcours du maître de l’architecture fonctionnaliste.\n \n\n\n\n\n\n \nÀ la gauche du campus, se dresse, pendant idéal à l’oeuvre essentialiste de Le Corbusier, le village célèbre de Sidi Bou Said et son port de pêche. Du nom du saint Soufi qui y est enterré (1156-1231), le hameau aux couleurs bleu et blanc, où échouent irrémédiablement artistes et voyageurs, continue de diffuser son aura protectrice auprès de ses occupants et nombreux visiteurs dont plusieurs de nos étudiants. Installé en 1962, après plusieurs années passées dans le Centre de la Ville de Tunis, le campus de l’IHEC s’articule aujourd’hui autour de plusieurs bâtiments : la chapelle sainte-Monique et le couvent y attenant (investi désormais par l’Administration), la bibliothèque, la scolarité, l’école doctorale, le centre culturel et trois blocs de salles disséminés sur le site (deux blocs installés dans les ailes de raccordement au couvent-administration, un autre bâti en 2000 à la droite de l’entrée principale).\n\n\n\n\nUNE FORMATION D'EXCELLENCE\nL’École Supérieure de Commerce de Carthage a été créée en 1942 par M. Bourquin, premier directeur général. Elle devient l’Institut des Hautes Études Commerciales de Carthage sous le Visa n°382214 mai 1966 paru au JORT N°26 du 14 juin 1966.\nL’Institut des Hautes Etudes Commerciales de Carthage (IHEC) est la première école de commerce de Tunisie. Soixante-dix huit années vouées à la formation de compétences reconnues. Une mission que l’IHEC Carthage assure grâce à des étudiants brillants, des enseignants-chercheurs confirmés (sur le plan national et international), des conférences assurées par des experts, des dirigeants d’entreprises œuvrant dans différents secteurs, des insertions dans le milieu professionnel grâce aux stages, ainsi que des personnalités internationales telles Joseph E. Stiglitz, Prix Nobel d’économie 2001, Muhammad Yunus, Prix Nobel de la Paix 2006, Alain Juppé, ancien Premier ministre français, etc.\nPlusieurs évènements ont marqué l’Histoire de l’IHEC :\nCréation de l’École Supérieure de Commerce de Carthage, par M. Bourquin, premier directeur général.\n\nNomination de Ali Zouaoui, Gouverneur de la Banque Centrale de Tunisie et ancien de la promotion de 1945, au poste de directeur général de l’IHEC.\n\nCréation de l’Association des Anciens d’HEC Carthage (ADHEC) par Ali Zouaoui. Représentation de l’ADHEC dans le Conseil Scientifique de l’école.\n\nSignature d’une convention de partenariat avec l’Université Paris-Dauphine Entrée d’HEC Carthage dans le Club des écoles HEC francophones (HEC Paris, HEC Montréal, etc.) Signature d’une convention de partenariat avec le Conseil de l’Ordre des Experts Comptables de Paris Introduction de l’anglais en tant que langue d’enseignement de l’économie.\n\nPassage au système LMD avec la Licence LMD en 2006, le Master LMD en 2009 et le doctorat LMD, en 2013.\nSignature de conventions de partenariat avec des entreprises représentatives des différents secteurs économiques de Tunisie telles Henkel, Orange, Tunisiana, Carrefour, Leoni, UIB-Société Générale, Evertek, Vermeg, Fatales, Teriak, Ernst & Young, etc.\nSortie de la première promotion de l’École Supérieure de Commerce de Carthage.\nL’École Supérieure de Commerce devient l’Institut des Hautes Études Commerciales de Carthage (Visa N°382214 mai 1966 paru au JORT N°26 du 14 juin 1966). 1977 Promulgation du décret 77-319 du 30 mars 1977, portant sur trois grandes innovations :\n  Création d’une Maîtrise HEC (formation de 4 ans vs 3 ans),\nCréation d’un diplôme « Expertise Comptable »,\nCréation d’un cours du soir désormais diplômant avec un système de certificats (économique, comptable, juridique) adapté à une plus grande diversité de profils professionnels.\n\nMise en place d’un score d’accès à HEC Carthage, prenant en compte la moyenne du candidat au Baccalauréat, sa moyenne générale sur l’année, sa moyenne en mathématiques et sa moyenne en anglais.\n\nÉchanges d’étudiants dans le cadre du programme Med Campus Signature d’un accord de partenariat avec l’Université des 3 Rivières (Canada).\n\nIntroduction de l’Art Contemporain à travers la série « Main d’œuvres », un ensemble d’expositions d’œuvres artistiques réalisées à partir de photocopies de mains d’étudiants.",
        "images": [
            "https://ihec.rnu.tn/userfiles/images/DSC_2005.jpg",
            "https://ihec.rnu.tn/userfiles/images/DSC_1947.jpg",
            "https://ihec.rnu.tn/userfiles/images/images.png",
            "https://ihec.rnu.tn/userfiles/images/12-em-plus.png"
        ],
        "documents": []
    }
]