[
    {
        "file_name": "WhatsApp%20Image%202024-12-11%20at%209_42_45%20AM.jpeg",
        "path": "ihec_assets\\Conférence_de_Mr_Ousmane_Dione_le_vice-président_de_la_Banque_Mondiale_-_région_MENA\\WhatsApp%20Image%202024-12-11%20at%209_42_45%20AM.jpeg",
        "description": " L'image montre un affiche public pour un événement scientifique ou universitaire intitulé \"Changement climatique en Tunisie : des opportunités durables\" qui semble se dérouler dans une région définie par la présence d'une carte géographique. L'affiche est rédigé en français et indique que le changement climatique est un sujet de développement et de croissance économique, ainsi qu'un objet d'intérêt national pour l'éducation.\n\nLe texte suggère une conférence ou un atelier sur les opportunités durables liées au changement climatique en Tunisie, avec des discussions sur la croissance économique et le développement durable en Tunisie.\n\nLa carte géographique indique que l'événement aura lieu à Meridia (Mahrez), une région en Tunisie, et il se tiendra au CIRCATIQUE DU TUNISIE à Ménes. La date de l'événement est le 14 décembre 2021, ce qui suggère que la campagne ou l'annonce pour cet événement a été effectuée en préparation de cette date.\n\nIl y a un logo avec un nom \"Ousmane Dione\" et des détails concernant son poste dans une institution universitaire, ainsi qu'un numéro de téléphone et d'adresse e-mail pour le contact avec l'institution ou le personnel associé à l'événement.\n\nL'image présente également un homme qui semble être le chef du département de développement durable en Tunisie ou le responsable principal du projet ou du programme. Il est identifié comme \"Ousmane Dione\" et est présenté avec son nom et une mention de son affiliation à l'Université tunisienne.\n\nL'image est également décorée d'un logo universitaire, qui semble être celui de l'Université tunisienne, et d'une image de la Terre, suggérant que le sujet de l'événement est de nature internationale ou globale. "
    }
]